let __county_service_list_raw = 
[
    {"level":"1","stationname":"县医保服务大厅","slogan":"县医保服务大厅县医保服务大厅县医保服务大厅县医保服务大厅县医保服务大厅县医保服务大厅","description":"县医保服务大厅县医保服务大厅县医保服务大厅县医保服务大厅县医保服务大厅县医保服务大厅县医保服务大厅县医保服务大厅县医保服务大厅县医保服务大厅县医保服务大厅县医保服务大厅县医保服务大厅县医保服务大厅县医保服务大厅县医保服务大厅县医保服务大厅县医保服务大厅","img":"[\"p1\",\"p2\",\"p3\"]","service":"[\"服务1\",\"服务2\",\"服务3\",\"服务4\"]","contact":"{\"单位\":\"单位名称\",\"地址\":\"地址地址地址\",\"电话\":18788887777}"},
    {"level":"2","stationname":"医保服务代办点1","slogan":"医保服务代办点1医保服务代办点1医保服务代办点1医保服务代办点1医保服务代办点1医保服务代办点1医保服务代办点1","description":"医保服务代办点1医保服务代办点1医保服务代办点1医保服务代办点1医保服务代办点1医保服务代办点1医保服务代办点1医保服务代办点1医保服务代办点1医保服务代办点1医保服务代办点1医保服务代办点1医保服务代办点1医保服务代办点1医保服务代办点1医保服务代办点1医保服务代办点1医保服务代办点1医保服务代办点1医保服务代办点1医保服务代办点1","img":"[\"p1\",\"p2\",\"p3\"]","service":"[\"服务1\",\"服务2\",\"服务3\",\"服务4\"]","contact":"{\"单位\":\"单位名称\",\"地址\":\"地址地址地址\",\"电话\":18788887777}"},
    {"level":"2","stationname":"医保服务代办点2","slogan":"医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2","description":"医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2医保服务代办点2","img":"[\"p1\",\"p2\",\"p3\"]","service":"[\"服务1\",\"服务2\",\"服务3\",\"服务4\"]","contact":"{\"单位\":\"单位名称\",\"地址\":\"地址地址地址\",\"电话\":18788887777}"},
    {"level":"3","stationname":"镇级医保服务工作站1","slogan":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1","description":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1","img":"[\"p1\",\"p2\",\"p3\"]","service":"[\"服务1\",\"服务2\",\"服务3\",\"服务4\"]","contact":"{\"单位\":\"单位名称\",\"地址\":\"地址地址地址\",\"电话\":18788887777}"},
    {"level":"3","stationname":"镇级医保服务工作站2","slogan":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站2","description":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站2","img":"[\"p1\",\"p2\",\"p3\"]","service":"[\"服务1\",\"服务2\",\"服务3\",\"服务4\"]","contact":"{\"单位\":\"单位名称\",\"地址\":\"地址地址地址\",\"电话\":18788887777}"},
    {"level":"3","stationname":"镇级医保服务工作站3","slogan":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站3","description":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站3","img":"[\"p1\",\"p2\",\"p3\"]","service":"[\"服务1\",\"服务2\",\"服务3\",\"服务4\"]","contact":"{\"单位\":\"单位名称\",\"地址\":\"地址地址地址\",\"电话\":18788887777}"},
    {"level":"3","stationname":"镇级医保服务工作站4","slogan":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站4","description":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站4","img":"[\"p1\",\"p2\",\"p3\"]","service":"[\"服务1\",\"服务2\",\"服务3\",\"服务4\"]","contact":"{\"单位\":\"单位名称\",\"地址\":\"地址地址地址\",\"电话\":18788887777}"},
    {"level":"3","stationname":"镇级医保服务工作站5","slogan":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站5","description":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站5","img":"[\"p1\",\"p2\",\"p3\"]","service":"[\"服务1\",\"服务2\",\"服务3\",\"服务4\"]","contact":"{\"单位\":\"单位名称\",\"地址\":\"地址地址地址\",\"电话\":18788887777}"},
    {"level":"3","stationname":"镇级医保服务工作站6","slogan":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站6","description":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站6","img":"[\"p1\",\"p2\",\"p3\"]","service":"[\"服务1\",\"服务2\",\"服务3\",\"服务4\"]","contact":"{\"单位\":\"单位名称\",\"地址\":\"地址地址地址\",\"电话\":18788887777}"},
    {"level":"3","stationname":"镇级医保服务工作站7","slogan":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站7","description":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站7","img":"[\"p1\",\"p2\",\"p3\"]","service":"[\"服务1\",\"服务2\",\"服务3\",\"服务4\"]","contact":"{\"单位\":\"单位名称\",\"地址\":\"地址地址地址\",\"电话\":18788887777}"},
    {"level":"3","stationname":"镇级医保服务工作站8","slogan":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站8","description":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站8","img":"[\"p1\",\"p2\",\"p3\"]","service":"[\"服务1\",\"服务2\",\"服务3\",\"服务4\"]","contact":"{\"单位\":\"单位名称\",\"地址\":\"地址地址地址\",\"电话\":18788887777}"},
    {"level":"3","stationname":"镇级医保服务工作站9","slogan":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站9","description":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站9","img":"[\"p1\",\"p2\",\"p3\"]","service":"[\"服务1\",\"服务2\",\"服务3\",\"服务4\"]","contact":"{\"单位\":\"单位名称\",\"地址\":\"地址地址地址\",\"电话\":18788887777}"},
    {"level":"3","stationname":"镇级医保服务工作站10","slogan":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站10","description":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站10","img":"[\"p1\",\"p2\",\"p3\"]","service":"[\"服务1\",\"服务2\",\"服务3\",\"服务4\"]","contact":"{\"单位\":\"单位名称\",\"地址\":\"地址地址地址\",\"电话\":18788887777}"},
    {"level":"3","stationname":"镇级医保服务工作站11","slogan":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站11","description":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站11","img":"[\"p1\",\"p2\",\"p3\"]","service":"[\"服务1\",\"服务2\",\"服务3\",\"服务4\"]","contact":"{\"单位\":\"单位名称\",\"地址\":\"地址地址地址\",\"电话\":18788887777}"},
    {"level":"3","stationname":"镇级医保服务工作站12","slogan":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站12","description":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站12","img":"[\"p1\",\"p2\",\"p3\"]","service":"[\"服务1\",\"服务2\",\"服务3\",\"服务4\"]","contact":"{\"单位\":\"单位名称\",\"地址\":\"地址地址地址\",\"电话\":18788887777}"},
    {"level":"3","stationname":"镇级医保服务工作站13","slogan":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站13","description":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站13","img":"[\"p1\",\"p2\",\"p3\"]","service":"[\"服务1\",\"服务2\",\"服务3\",\"服务4\"]","contact":"{\"单位\":\"单位名称\",\"地址\":\"地址地址地址\",\"电话\":18788887777}"},
    {"level":"3","stationname":"镇级医保服务工作站14","slogan":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站14","description":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站14","img":"[\"p1\",\"p2\",\"p3\"]","service":"[\"服务1\",\"服务2\",\"服务3\",\"服务4\"]","contact":"{\"单位\":\"单位名称\",\"地址\":\"地址地址地址\",\"电话\":18788887777}"},
    {"level":"3","stationname":"镇级医保服务工作站15","slogan":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站15","description":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站15","img":"[\"p1\",\"p2\",\"p3\"]","service":"[\"服务1\",\"服务2\",\"服务3\",\"服务4\"]","contact":"{\"单位\":\"单位名称\",\"地址\":\"地址地址地址\",\"电话\":18788887777}"},
    {"level":"3","stationname":"镇级医保服务工作站16","slogan":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站16","description":"镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站1镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站镇级医保服务工作站16","img":"[\"p1\",\"p2\",\"p3\"]","service":"[\"服务1\",\"服务2\",\"服务3\",\"服务4\"]","contact":"{\"单位\":\"单位名称\",\"地址\":\"地址地址地址\",\"电话\":18788887777}"}
    ]

let county_service_list_hall = __county_service_list_raw.slice(0,1)
let county_service_list_agency = __county_service_list_raw.slice(1,3)
let county_service_list_station = __county_service_list_raw.slice(3,19)

let medinsu_data_raw = {
    "县医保服务大厅": {
      "street": "县医保服务大厅",
      "description": "滨海县医疗保险基金管理中心位于县城阜东路61号，是全县医疗保险经办机构。现有在编人员32名，服务全县近百万参保人员。主要经办全省统一的包括基本医疗保险参保和变更登记、参保人员异地就医备案、生育保险待遇核准支付、医药机构申请定点协议管理等共十一大类32项政务服务事项。同时负责镇、村两级医保工作站（室）业务指导工作。",
      "imgs": "[\"中心1.jpg\",\"中心2.jpg\"]",
      "services": "32项事项清单",
      "name": "滨海县医疗保险基金管理中心",
      "phone": "0515-68112801",
      "point": "119.849255,34.00485",
      "address": "滨海县阜东路61号"
    },
    "东坎街道": {
      "street": "东坎街道",
      "description": "\"东坎街道（含坎南街道），是有三百多年历史的黄海之滨的著名城镇，素有\"\"金东坎\"\"之美誉，镇区位于盐城市东北，为滨海县人民政府所在地，是全县政治、经济、文化的中心。行政区域面积70.06平方公里（含坎南街道6.87平方公里），目前常住人口为232615人（含坎南街道68086人），管理18个居委会（含坎南街道5个）、12个村委会（含坎南街道（4个）。农业资源丰富，农特产品有何首乌、特经蔬菜、中药材、大棚西瓜、蚕桑、波尔山羊、河蟹、罗氏虾等。",
      "imgs": "[\"东坎1.jpg\",\"东坎2.jpg\"]",
      "services": "镇服务事项清单（21项）",
      "name": "东坎（坎南）街道为民服务中心",
      "phone": "0515-68896708",
      "point": "119.858583,34.017117",
      "address": "滨海县幸福路1号"
    },
    "坎北街道":
    {
      "street": "坎北街道",
      "description": "坎北街道，行政区域面积59.9平方公里，辖3个居委会、8个村委会，目前常住人口为59859人。街道办事处驻环城居委会世纪大道路1号。",
      "imgs": "[\"坎北1.jpg\",\"坎北2.jpg\"]",
      "services": "镇服务事项清单（21项）",
      "name": "坎北街道为民服务中心",
      "phone": "0515-68112290",
      "point": "119.87261,34.030533",
      "address": "世纪大道1号"
    },
    "五汛镇": {
      "street": "五汛镇",
      "description": "五汛镇，地处滨海县南部，距滨海县人民政府26千米，区域总面积149.63平方千米。辖2个社区、29个行政村，目前常住人口为50861人。五汛镇地处北温带，气候适宜，光照充足，降水充沛，夹于射阳河和苏北灌溉总渠两大水系之间，地势平坦，有民便河、大众河、中心等干渠纵横交错，土质肥沃，水产资源丰富，素有鱼米之乡的美誉。",
      "imgs": "[\"五汛1.jpg\",\"五汛2.jpg\"]",
      "services": "镇服务事项清单（21项）",
      "name": "五汛镇为民服务中心",
      "phone": "0515-69952132",
      "point": "120.088534,33.95135",
      "address": "光明路与朝阳路交叉口东北口"
    },
    "蔡桥镇":{
      "street": "蔡桥镇",
      "description": "蔡桥镇，位于滨海县东南隅，北枕苏北灌溉总渠，南依射阳河畔，有二百多年的历史。镇域面积91.99平方千米，辖15个行政村、2个社区居委会、124个村民小组，目前常住人口为32618人，镇内工业经济、农业经济及城镇建设发展较快，人文景观及名优产品居多。",
      "imgs": "[\"蔡桥1.jpg\",\"蔡桥2.jpg\"]",
      "services": "镇服务事项清单（21项）",
      "name": "蔡桥镇为民服务中心",
      "phone": "0515-84533338",
      "point": "119.972196,33.962591",
      "address": "蔡桥镇开放路88号"
    },
    "正红镇": {
      "street": "正红镇",
      "description": "正红镇，地处滨海县西南部，距滨海县人民政府20千米， 区域总面积145.42平方千米，辖2个社区、29个行政村， 镇人民政府驻獐沟街育才路2号。 目前常住人口为55666人。地处北温带，四季分明，气候温和湿润，光照充足，雨水充沛，无霜期长。正红镇境内主要河道有通榆运河、射阳河、篆河、张家河4条，总长度81.4千米。",
      "imgs": "[\"正红1.jpg\",\"正红2.jpg\"]",
      "services": "镇服务事项清单（21项）",
      "name": "正红镇为民服务中心",
      "phone": "0515-84772046",
      "point": "119.899415,33.890837",
      "address": "正红镇孟陶路65号"
    },
    "通榆镇": {
      "street": "通榆镇",
      "description": "通榆镇，地处滨海县南部，东与蔡桥镇接壤，南与正红镇、阜宁县三灶镇毗邻，西、北濒苏北灌溉总渠、淮河入海水道，地处黄淮海冲积平原，地形平坦。区域总面积56平方千米，辖2个社区、9个行政村，目前常住人口为22235人。镇人民政府驻迎宾路188号。",
      "imgs": "[\"通榆1.jpg\",\"通榆2.jpg\"]",
      "services": "镇服务事项清单（21项）",
      "name": "通榆镇为民服务中心",
      "phone": "0515-84543507",
      "point": "119.832886,33.938664",
      "address": "通榆镇迎宾路188"
    },
    "界牌镇":{
      "street": "界牌镇",
      "description": "界牌镇，地处黄河故道南岸，黄克诚、项南等老一辈革命家曾战斗于此。镇域面积122.6平方公里，耕地面积约12万亩，下辖21个村（居），目前常住人口为41596人。地处北温带，气候温和，四季分明，地势高爽，具有大面积优质沙壤土，是各类蔬菜、旱熟作物最理想的种植之地。",
      "imgs": "[\"界牌1.jpg\",\"界牌2.jpg\"]",
      "services": "镇服务事项清单（21项）",
      "name": "界牌镇为民服务中心",
      "phone": "0515-69036826",
      "point": "119.941792,34.138375",
      "address": "界牌镇陆集大道1号"
    },
    "八巨镇":{
      "street": "八巨镇",
      "description": "八巨镇，地处滨海县中部，距滨海县人民政府20千米， 区域总面积69.02平方千米。 辖1个社区、11个行政村，目前常住人口为26899人。镇人民政府驻八巨社区阜东路与财源路、商业街路交会处。",
      "imgs": "[\"八巨1.jpg\",\"八巨2.jpg\"]",
      "services": "镇服务事项清单（21项）",
      "name": "八巨镇为民服务中心",
      "phone": "0515-68897950",
      "point": "119.998515,34.115827",
      "address": "八巨镇财源路1号"
    },
    "八滩镇":{
      "street": "八滩镇",
      "description": "八滩镇，地处滨海县中部，东与滨海港镇接壤，南濒淮河入海水道、苏北灌溉总渠与五汛镇、射阳县临海镇相望，西与陈涛、八巨2镇毗邻，北至废黄河与滨淮镇交界，距滨海县人民政府30千米，区域总面积11.85平方千米，目前常住人口为53900人。",
      "imgs": "[\"八滩1.jpg\",\"八滩2.jpg\"]",
      "services": "镇服务事项清单（21项）",
      "name": "八滩镇为民服务中心",
      "phone": "0515-84882125",
      "point": "120.093446,34.14988",
      "address": "滨海县八滩镇人民政府后"
    },
    "滨淮镇": {
      "street": "滨淮镇",
      "description": "滨淮镇，位于江苏省滨海东北隅，与韩国、日本隔海相望。南距江淮名城盐城市110公里，北距欧亚大陆桥东桥头堡连云港市80公里，西距周恩来故里淮安市90公里。区域总面积201.32平方千米，下辖27个村(居)、205个村民小组，是盐城市9个面积超200平方公里、12个人口超10万的特大镇之一。目前滨淮镇常住人口为60663人。",
      "imgs": "[\"滨淮1.jpg\",\"滨淮2.jpg\"]",
      "services": "镇服务事项清单（21项）",
      "name": "滨淮镇为民服务中心",
      "phone": "0515-89123588",
      "point": "120.10737,34.19289",
      "address": "和谐大道"
    },
    "天场镇":{
      "street": "天场镇",
      "description": "天场镇，距滨海县人民政府6千米， 区域总面积81.94平方千米，辖14个行政村，目前常住人口为25068人，镇人民政府位于驻马套村新天路。天场镇地处黄淮冲积平原，境内河道属淮河水系，主要河道有一级河苏北灌溉总渠、淮河入海水道、通榆河、引江济黄河、废黄河5条，境内总长52.1千米。",
      "imgs": "[\"天场1.jpg\",\"天场2.jpg\"]",
      "services": "镇服务事项清单（21项）",
      "name": "天场镇为民服务中心",
      "phone": "0515-84586805",
      "point": "119.76643,33.950215",
      "address": "天场镇新天大街388号"
    },
    "陈涛镇": {
      "street": "陈涛镇",
      "description": "陈涛镇，是以陈涛烈士名字命名的镇。行政区域面积110.91平方千米，辖22个村，目前常住人口为37717人。境内盛产水稻、棉花、玉米、油料及意杨，各种淡水产品，各种家禽家畜。",
      "imgs": "[\"陈涛1.jpg\",\"陈涛2.jpg\"]",
      "services": "镇服务事项清单（21项）",
      "name": "陈涛镇为民服务中心",
      "phone": "0515-84801907",
      "point": "119.961529,34.03689",
      "address": "陈新线与新友路交叉口北140米"
    },
    "滨海港镇":{
      "street": "滨海港镇",
      "description": "滨海港镇，东临黄海，位于沿海大开发核心位置的前沿，被国务院列为沿海开放乡镇。滨海港镇下设15村，目前常住人口为30856人。滨海港镇物产丰富，素以盛产何首乌、中药材出名，以\"首乌之乡\"\"中药材之乡\"享誉四方。沿海滩涂资源广阔，海鲜产品丰盛。距月亮湾度假圣地只有十公里。",
      "imgs": "[\"港镇1.jpg\",\"港镇2.jpg\"]",
      "services": "镇服务事项清单（21项）",
      "name": "滨海港镇为民服务中心",
      "phone": "0515-84432998",
      "point": "120.22023,34.133732",
      "address": "滨海港镇府前路1号"
    },
    "滨海港经济区": {
      "street": "滨海港经济区",
      "description": "滨海港经济区总面积138.44平方公里，下辖21个村，目前常住人口为51184人。何首乌、中药材是该区传统优势特经作物，是万亩首乌基地和万亩中药材基地，近海捕捞的海蜇、各类鱼虾及沿海滩涂出产的海紫菜、海英菜是特色产品，滨海港经济区还是水稻、小麦、油菜等农作物主要产区。",
      "imgs": "[\"港区1.jpg\",\"港区2.jpg\"]",
      "services": "镇服务事项清单（21项）",
      "name": "盐城滨海港经济区为民服务中心",
      "phone": "0515-69033276",
      "point": "120.20776,34.233099",
      "address": "滨海港经济区颐航大道67号"
    },
    "现代农业园":{
      "street": "现代农业园",
      "description": "现代农业产业园区，2011年6月江苏省政府批复为江苏省滨海现代农业产业园区，位于滨海、阜宁、响水、涟水四县交界处，总面积63.17平方千米，其中耕地面积2932公顷，下辖行政村13个，172个村民小组，目前常住人口为26569人，辖区内共有参保居民30500人。园区农产品加工集中区被定为省级农产品加工集中区。",
      "imgs": "[\"农业园1.jpg\",\"农业园2.jpg\"]",
      "services": "镇服务事项清单（21项）",
      "name": "江苏省滨海现代农业产业园区为民服务中心",
      "phone": "0515-84612006",
      "point": "119.71372.33.98505",
      "address": "府前路1号"
    },
    "滨淮农场":{
      "street": "滨淮农场",
      "description": "滨淮农场，位于苏北黄淮海平原滨海县境内东北部，占地总面积69.93平方公里，全场总人口6948人，土地总面积10.4万亩，耕地面积6万余亩。农场属北亚热带向温带过渡地区，海洋性季风气候，温暖湿润，雨量充沛，日照充足，农场土地平坦，为粘性脱盐土，富含各类矿物质和有机质，较适合于啤酒大麦、水稻、棉花等各类农作物的生长。",
      "imgs": "[\"农场1.jpg\",\"农场2.jpg\"]",
      "services": "镇服务事项清单（21项）",
      "name": "滨淮农场社区管理委员会",
      "phone": "0515-84867143",
      "point": "116.229207,40.043204",
      "address": "滨淮农场英才路"
    },
    "新滩盐场":{
      "street": "新滩盐场",
      "description": "新滩盐场，地处滨海县东北部的黄海之滨，始建于1941年，为市属国有企业新滩经济开发投资有限公司的下辖企业。场区总面积78.5平方公里，人口5335人。主要从事海盐生产、淡水养殖和园林绿化等产业，产业结构分为银绿两大块，银色为龙头产业的原盐生产，总面积5万多亩，年产盐10万吨。，被誉为\"华中金库\"。绿色是以种植、海淡水养殖为主的农养业，占地5万亩，年产各类水产品1万吨，创产值1个亿。",
      "imgs": "[\"盐场1.jpg\",\"盐场2.jpg\"]",
      "services": "镇服务事项清单（21项）",
      "name": "新滩盐场",
      "phone": "0515-84861241",
      "point": "120.122114,34.300249",
      "address": "盐城市滨海县金光大道滨海县新滩盐场幼儿园东侧约90米"
    },
    "沿海工业园": {
      "street": "沿海工业园",
      "description": "江苏滨海经济开发区沿海工业园，位于滨海县东北部，创建于2002年，规划面积20平方公里，现有拟复产企业31家、配套服务企业9家，其中上市公司14家、国家高新技术企业22家，在县城高铁站北侧规划建设10平方公里的医药产业园，现已落户医药成品药及其配套项目17个，在职企业职工近七千人。",
      "imgs": "[\"工业园1.jpg\",\"工业园2.jpg\"]",
      "services": "镇服务事项清单（21项）",
      "name": "江苏滨海经济开发区沿海工业园便民服务中心",
      "phone": "0515-84382230",
      "point": "120.099392,34.271072",
      "address": "滨淮镇兴罾新城A4-021栋"
    },
    "经济开发区工业园": {
      "street": "经济开发区工业园",
      "description": "江苏滨海经济开发区工业园，位于县城的南北两翼，总规划建设面积24.2平方公里。园区现有工业企业185家，其中规模以上企业78家，机械制造企业104家，汽车零部件企业29家，电子信息企业36家。全区产业工人7600余人。",
      "imgs": "[\"经开区1.jpg\",\"经开区2.jpg\"]",
      "services": "镇服务事项清单（21项）",
      "name": "江苏滨海经济开发区工业园",
      "phone": "0515-69033470",
      "point": "119.87261,34.030533",
      "address": "世纪大道1号"
    }
}
