let village_drugstore =  [
    {
        "index": "1",
        "street": "县城",
        "name": "滨海县滨医大药房有限公司人民大药房",
        "address": "滨海县阜东中路东侧金茂大厦103室",
        "tel": "13961913889",
        "point": "119.849718,34.003697","imgs":"['大药店1.jpg','大药店2.jpg','大药店3.jpg']"
    },
    {
        "index": "2",
        "street": "县城",
        "name": "滨海县百姓缘大药房有限公司",
        "address": "滨海县东坎镇阜东中路245号",
        "tel": "13961911148",
        "point": "119.850175,34.007823","imgs":"['百姓缘大药房1.jpg','百姓缘大药房2.jpg','百姓缘大药房3.jpg']"
    },
    {
        "index": "3",
        "street": "县城",
        "name": "滨海县大德生药房有限公司",
        "address": "滨海县金厦广场35号楼108室",
        "tel": "13851116991",
        "point": "119.850175,34.007823","imgs":"['大德生药房1.jpg','大德生药房2.jpg','大德生药房3.jpg']"
    },
    {
        "index": "4",
        "street": "县城",
        "name": "滨海康泰大药房有限公司",
        "address": "滨海县海滨大道北侧师苑路景湖理想城C23 101-104",
        "tel": "13805118360",
        "point": "119.832509,34.006087","imgs":"['康泰大药房1.jpg','康泰大药房2.jpg','康泰大药房3.jpg']"
    },
    {
        "index": "5",
        "street": "县城",
        "name": "滨海县济世堂大药房",
        "address": "滨海县富康路9号中央花园30号楼商铺130、131室",
        "tel": "13222350588",
        "point": "119.832509,34.006087","imgs":"['济世堂大药房1.jpg','济世堂大药房2.jpg','济世堂大药房3.jpg']"
    },
    {
        "index": "6",
        "street": "县城",
        "name": "滨海康驰大药房",
        "address": "滨海县城中市西侧，人民北路昌兴壹城9号商住楼101",
        "tel": "13914635499",
        "point": "119.850492,34.013998","imgs":"['康驰大药房1.jpg','康驰大药房2.jpg','康驰大药房3.jpg']"

    },
    {
        "index": "7",
        "street": "县城",
        "name": "滨海县医药商厦有限责任公司",
        "address": "滨海县阜东中路476号",
        "tel": "18914633580",
        "point": "119.847592,34.014157","imgs":"['医药商厦1.jpg','医药商厦2.jpg','医药商厦3.jpg']"

    },
    {
        "index": "8",
        "street": "县城",
        "name": "滨海县正泰大药房连锁有限公司吉达店",
        "address": "滨海县人民中路吉达广场东侧101-103室",
        "tel": "15189338977",
        "point": "119.841542,34.005213","imgs":"['正泰大药房吉达店1.jpg','正泰大药房吉达店2.jpg','正泰大药房吉达店3.jpg']"
    },
    {
        "index": "9",
        "street": "天场镇",
        "name": "滨海县曙光大药房",
        "address": "滨海县天场镇马套集镇教办室楼105室",
        "tel": "18912585926",
        "point": "119.523058,33.612816","imgs":"['曙光大药房1.jpg','曙光大药房2.jpg','曙光大药房3.jpg']"
    },
    {
        "index": "10",
        "street": "现代农业产业园区",
        "name": "江苏修正堂药房连锁经营有限公司滨海万福堂药店",
        "address": "江苏省滨海现代农业产业园区大套街",
        "tel": "18914630777",
        "point": "119.72235,33.993803","imgs":"['修正堂药房滨海万福堂药店1.jpg','修正堂药房滨海万福堂药店2.jpg','修正堂药房滨海万福堂药店3.jpg']"
    },
    {
        "index": "11",
        "street": "通榆镇",
        "name": "滨海县正泰大药房连锁有限公司亲善堂店",
        "address": "滨海县通榆镇供销社商场西侧107-108室",
        "tel": "15189338977",
        "point": "119.852267,33.948688","imgs":"['正泰大药房亲善堂店1.jpg','正泰大药房亲善堂店2.jpg','正泰大药房亲善堂店3.jpg']"
    },
    {
        "index": "12",
        "street": "蔡桥镇",
        "name": "滨海县正泰大药房连锁有限公司瑞祺店",
        "address": "滨海县蔡桥镇汛坎路288号",
        "tel": "15189338977",
        "point":"119.998581,33.970541","imgs":"['正泰大药房瑞祺店1.jpg','正泰大药房瑞祺店2.jpg','正泰大药房瑞祺店3.jpg']"
    },
    {
        "index": "13",
        "street": "五汛镇",
        "name": "滨海县佰信药店",
        "address": "滨海县五汛镇北大街33号（农行正对面）",
        "tel": "18014680888",
        "point":"120.099696,33.958227","imgs":"['佰信药店1.jpg','佰信药店2.jpg','佰信药店3.jpg']"
    },
    {
        "index": "14",
        "street": "正红镇",
        "name": "滨海县正泰大药房连锁有限公司跃进店",
        "address": "滨海县正红镇复兴大街240号",
        "tel": "15189338977",
        "point":"119.888882,33.838246","imgs":"['正泰大药房跃进店1.jpg','正泰大药房跃进店2.jpg','正泰大药房跃进店3.jpg']"
    },
    {
        "index": "15",
        "street": "陈涛镇",
        "name": "滨海修德堂祥泰药房有限公司",
        "address": "滨海县陈涛镇郭集小街",
        "tel": "18912588183",
        "point":"119.974066,34.047625","imgs":"['修德堂祥泰药店1.jpg','修德堂祥泰药店2.jpg','修德堂祥泰药店3.jpg']"
    },
    {
        "index": "16",
        "street": "界牌镇",
        "name": "滨海修德堂益康大药房有限公司",
        "address": "滨海县界牌镇区坎友路路西272号",
        "tel": "15961919608",
        "point":"119.939619,34.147995","imgs":"['修德堂益康大药房1.jpg','修德堂益康大药房2.jpg','修德堂益康大药房3.jpg']"
    },
    {
        "index": "17",
        "street": "八巨镇",
        "name": "盐城市中福华晓药房滨海八巨有限公司",
        "address": "滨海县八巨镇阜东中路与财盛路交叉口",
        "tel": "18021885789",
        "point":"120.00511,34.124317","imgs":"['中福华晓药房滨海八巨大药房1.jpg','中福华晓药房滨海八巨大药房2.jpg','中福华晓药房滨海八巨大药房3.jpg']"
    },
    {
        "index": "18",
        "street": "滨海港镇",
        "name": "滨海县振东药店",
        "address": "滨海县滨海港镇小街91号",
        "tel": "13327987222",
        "point":"120.235799,34.144429","imgs":"['振东药店1.jpg','振东药店2.jpg','振东药店3.jpg']"
    },
    {
        "index": "19",
        "street": "滨海港经济区",
        "name": "滨海县平安大药房有限公司",
        "address": "滨海港经济区临淮街集镇兴淮路27号",
        "tel": "13814396928",
        "point":"120.223814,34.245001","imgs":"['平安大药房1.jpg']"
    },
    {
        "index": "20",
        "street": "八滩镇",
        "name": "滨海县正泰大药房连锁有限公司八滩中路店",
        "address": "滨海县八滩镇八滩中路56号",
        "tel": "15189338977",
        "point":"120.081104,34.147675","imgs":"['正泰大药房八滩中路店1.jpg','正泰大药房八滩中路店2.jpg','正泰大药房八滩中路店3.jpg']"
    },
    {
        "index": "21",
        "street": "滨淮镇",
        "name": "滨海县正泰大药房连锁有限公司兴民店",
        "address": "滨海县滨淮镇新岭街19号",
        "tel": "15189338977",
        "point":"120.108556,34.203103","imgs":"['滨海正泰大药房兴民店1.jpg','滨海正泰大药房兴民店2.jpg','滨海正泰大药房兴民店3.jpg']"
    }
]

let village_service_station = [
    {"index":"1","street":"东坎街道","name":"新安村","address":"新安村村委会","tel":"15161244512",
"point":"119.894251,34.059863","imgs":"['新安村1.jpg','新安村2.jpg']"
},
    {"index":"2","street":"东坎街道","name":"坎南社区","address":"坎南社区居委会","tel":"18651751949",
"point":"119.83524,33.991115","imgs":"['坎南社区1.jpg','坎南社区2.jpg']"

},
    {"index":"3","street":"坎北街道","name":"吕滩村","address":"吕滩村村委会","tel":"15950287907",
    "point":"119.76005,34.035385"
,"imgs":"['吕滩村1.jpg','吕滩村2.jpg']"},
    {"index":"4","street":"坎北街道","name":"响坎村","address":"响坎村村委会","tel":"15949119429","point":"119.796828,34.042567","imgs":"['响坎村1.jpg','响坎村2.jpg']"},
    {"index":"5","street":"农业园","name":"夹堆村","address":"夹堆村村委会","tel":"19962346606","point":"119.73051,34.006675","imgs":"['夹堆村1.jpg','夹堆村2.jpg']"},
    {"index":"6","street":"农业园","name":"浦岗村","address":"浦岗村村委会","tel":"13813206639","point":"119.702198,33.976718","imgs":"['浦岗村1.jpg','浦岗村2.jpg']"},
    {"index":"7","street":"天场镇","name":"马套村","address":"马套村村委会","tel":"14752902601","point":"119.769229,33.959227","imgs":"['马套村1.jpg','马套村2.jpg']"},
    {"index":"8","street":"天场镇","name":"海峰村","address":"海峰村村委会","tel":"18261232722","point":"119.724146,33.935825","imgs":"['海峰村1.jpg','海峰村2.jpg']"},
    {"index":"9","street":"通榆镇","name":"三元村","address":"三元村村委会","tel":"18012583629","point":"119.846707,33.923786","imgs":"['三元村1.jpg','三元村2.jpg']"},
    {"index":"10","street":"正红镇","name":"獐沟社区","address":"獐沟社区居委会","tel":"15371238963","point":"119.89832,33.894687","imgs":"['獐沟社区1.jpg','獐沟社区2.jpg']"},
    {"index":"11","street":"正红镇","name":"仁杰村","address":"仁杰村村委会","tel":"15061633656","point":"119.878075,33.884952","imgs":"['仁杰村1.jpg','仁杰村2.jpg']"},
    {"index":"12","street":"蔡桥镇","name":"蔡桥社区","address":"蔡桥社区居委会","tel":"13092168118","point":"120.003344,33.971201","imgs":"['蔡桥社区1.jpg','蔡桥社区2.jpg']"},
    {"index":"13","street":"五汛镇","name":"四汛村","address":"四汛村村委会","tel":"13961910033","point":"120.067355,33.947689","imgs":"['四汛村1.jpg','四汛村2.jpg']"},
    {"index":"14","street":"五汛镇","name":"汛西村","address":"汛西村村委会","tel":"18912585248","point":"120.083585,33.960227","imgs":"['汛西村1.jpg','汛西村2.jpg']"},
    {"index":"15","street":"五汛镇","name":"范场村","address":"范场村村委会","tel":"18936338555","point":"120.069693,33.964111","imgs":"['范场村1.jpg','范场村2.jpg']"},
    {"index":"16","street":"滨海港镇","name":"木楼村","address":"木楼村村委会","tel":"18752285410","point":"120.149305,34.180578","imgs":"['木楼村1.jpg','木楼村2.jpg']"},
    {"index":"17","street":"滨海港经济区","name":"小街村","address":"小街村村委会","tel":"13024483608","point":"120.185633,34.198531","imgs":"['小街村1.jpg','小街村2.jpg']"},
    {"index":"18","street":"滨淮镇","name":"东罾村","address":"东罾村村委会","tel":"15240347686","point":"120.106439,34.290316","imgs":"['东罾村1.jpg','东罾村2.jpg']"},
    {"index":"19","street":"滨淮镇","name":"新岭社区","address":"新岭社区居委会","tel":"13284110283","point":"120.1027,34.197016","imgs":"['新岭社区1.jpg','新岭社区2.jpg']"},
    {"index":"20","street":"八滩镇","name":"界山村","address":"界山村村委会","tel":"15366595030","point":"120.061848,34.158279","imgs":"['界山村1.jpg','界山村2.jpg']"},
    {"index":"21","street":"八滩镇","name":"新街社区","address":"新街社区居委会","tel":"14762225013","point":"119.844052,34.010568","imgs":"['新街社区1.jpg','新街社区2.jpg']"},
    {"index":"22","street":"八巨镇","name":"八巨社区","address":"八巨社区居委会","tel":"13357998349","point":"120.005,34.122183","imgs":"['八巨社区.jpg','八巨社区2.jpg']"},
    {"index":"23","street":"八巨镇","name":"前案村","address":"前案村村委会","tel":"18252283290","point":"120.047786,34.107849","imgs":"['前案村1.jpg','前案村2.jpg']"},
    {"index":"24","street":"界牌镇","name":"周庄村","address":"周庄村村委会","tel":"13961917695","point":"119.921469,34.07246","imgs":"['周庄村1.jpg','周庄村2.jpg']"},
    {"index":"25","street":"陈涛镇","name":"辛庄村","address":"辛庄村村委会","tel":"13851117496","point":"119.989211,34.047983","imgs":"['辛庄村1.jpg','辛庄村2.jpg']"}
    ]