let village_drugstore = [
    {
        "index": "1",
        "street": "县城",
        "name": "滨海县滨医大药房有限公司人民大药房",
        "address": "滨海县阜东中路东侧金茂大厦103室",
        "tel": "13961913889"
    },
    {
        "index": "2",
        "street": "县城",
        "name": "滨海县百姓缘大药房有限公司",
        "address": "滨海县东坎镇阜东中路245号",
        "tel": "13961911148"
    },
    {
        "index": "3",
        "street": "县城",
        "name": "滨海县大德生药房有限公司",
        "address": "滨海县金厦广场35号楼108室",
        "tel": "13851116991"
    },
    {
        "index": "4",
        "street": "县城",
        "name": "滨海康泰大药房有限公司",
        "address": "滨海县海滨大道北侧师苑路景湖理想城C23 101-104",
        "tel": "13805118360"
    },
    {
        "index": "5",
        "street": "县城",
        "name": "滨海县济世堂大药房",
        "address": "滨海县富康路9号中央花园30号楼商铺130、131室",
        "tel": "13222350588"
    },
    {
        "index": "6",
        "street": "县城",
        "name": "滨海康驰大药房",
        "address": "滨海县城中市西侧，人民北路路昌兴壹城9号商住楼101",
        "tel": "13914635499"
    },
    {
        "index": "7",
        "street": "县城",
        "name": "滨海县医药商厦有限责任公司",
        "address": "滨海县阜东中路476号",
        "tel": "18914633580"
    },
    {
        "index": "8",
        "street": "县城",
        "name": "滨海县正泰大药房连锁有限公司吉达店",
        "address": "滨海县人民中路吉达广场东侧101-103室",
        "tel": "15189338977"
    },
    {
        "index": "9",
        "street": "天场镇",
        "name": "滨海县曙光大药房",
        "address": "滨海县天场镇马套集镇教办室楼105室",
        "tel": "18912585926"
    },
    {
        "index": "10",
        "street": "现代农业产业园区",
        "name": "江苏修正堂药房连锁经营有限公司滨海万福堂药店",
        "address": "江苏省滨海现代农业产业园区大套街",
        "tel": "18914630777"
    },
    {
        "index": "11",
        "street": "通榆镇",
        "name": "滨海县正泰大药房连锁有限公司亲善堂店",
        "address": "滨海县通榆镇供销社商场西侧107-108室",
        "tel": "15189338977"
    },
    {
        "index": "12",
        "street": "蔡桥镇",
        "name": "滨海县正泰大药房连锁有限公司瑞祺店",
        "address": "滨海县蔡桥镇汛坎路288号",
        "tel": "15189338977"
    },
    {
        "index": "13",
        "street": "五汛镇",
        "name": "滨海县佰信药店",
        "address": "滨海县五汛镇北大街33号（农行正对面）",
        "tel": "18014680888"
    },
    {
        "index": "14",
        "street": "正红镇",
        "name": "滨海县正泰大药房连锁有限公司跃进店",
        "address": "滨海县正红镇复兴大街240号",
        "tel": "15189338977"
    },
    {
        "index": "15",
        "street": "陈涛镇",
        "name": "滨海修德堂祥泰药房有限公司",
        "address": "滨海县陈涛镇郭集小街",
        "tel": "18912588183"
    },
    {
        "index": "16",
        "street": "界牌镇",
        "name": "滨海修德堂益康大药房有限公司",
        "address": "滨海县界牌镇区坎友路路西272号",
        "tel": "15961919608"
    },
    {
        "index": "17",
        "street": "八巨镇",
        "name": "盐城市中福华晓药房滨海八巨有限公司",
        "address": "滨海县八巨镇阜东中路与财盛路交叉口",
        "tel": "18021885789"
    },
    {
        "index": "18",
        "street": "滨海港镇",
        "name": "滨海县振东药店",
        "address": "滨海县滨海港镇小街91号",
        "tel": "13327987222"
    },
    {
        "index": "19",
        "street": "滨海港经济区",
        "name": "滨海县平安大药房有限公司",
        "address": "滨海港经济区临淮街集镇兴淮路27号",
        "tel": "13814396928"
    },
    {
        "index": "20",
        "street": "八滩镇",
        "name": "滨海县正泰大药房连锁有限公司八滩中路店",
        "address": "滨海县八滩镇八滩中路56号",
        "tel": "15189338977"
    },
    {
        "index": "21",
        "street": "滨淮镇",
        "name": "滨海县正泰大药房连锁有限公司兴民店",
        "address": "滨海县滨淮镇新岭街19号",
        "tel": "15189338977"
    }
]

let village_service_station = [
    {"index":"1","street":"东坎街道","name":"新安村","address":"新安村村委会","tel":"15161244512"},
    {"index":"2","street":"东坎街道","name":"坎南社区","address":"坎南社区居委会","tel":"18651751949"},
    {"index":"3","street":"坎北街道","name":"吕滩村","address":"吕滩村村委会","tel":"15950287907"},
    {"index":"4","street":"坎北街道","name":"响坎村","address":"响坎村村委会","tel":"15949119429"},
    {"index":"5","street":"农业园","name":"夹堆村","address":"夹堆村村委会","tel":"19962346606"},
    {"index":"6","street":"农业园","name":"浦岗村","address":"浦岗村村委会","tel":"13813206639"},
    {"index":"7","street":"天场镇","name":"马套村","address":"马套村村委会","tel":"14752902601"},
    {"index":"8","street":"天场镇","name":"海峰村","address":"海峰村村委会","tel":"18261232722"},
    {"index":"9","street":"通榆镇","name":"三元村","address":"三元村村委会","tel":"18012583629"},
    {"index":"10","street":"正红镇","name":"獐沟社区","address":"獐沟社区居委会","tel":"15371238963"},
    {"index":"11","street":"正红镇","name":"仁杰村","address":"仁杰村村委会","tel":"15061633656"},
    {"index":"12","street":"蔡桥镇","name":"蔡桥社区","address":"蔡桥社区居委会","undefined":"13092168118"},
    {"index":"13","street":"五汛镇","name":"四汛村","address":"四汛村村委会","tel":"13961910033"},
    {"index":"14","street":"五汛镇","name":"汛西村","address":"汛西村村委会","tel":"18912585248"},
    {"index":"15","street":"五汛镇","name":"范场村","address":"范场村村委会","tel":"18936338555"},
    {"index":"16","street":"滨海港镇","name":"木楼村","address":"木楼村村委会","tel":"18752285410"},
    {"index":"17","street":"滨海港经济区","name":"小街村","address":"小街村村委会","tel":"13024483608"},
    {"index":"18","street":"滨淮镇","name":"东罾村","address":"东罾村村委会","tel":"15240347686"},
    {"index":"19","street":"滨淮镇","name":"新岭社区","address":"新岭社区居委会","tel":"13284110283"},
    {"index":"20","street":"八滩镇","name":"界山村","address":"界山村村委会","tel":"15366595030"},
    {"index":"21","street":"八滩镇","name":"新街社区","address":"新街社区居委会","tel":"14762225013"},
    {"index":"22","street":"八巨镇","name":"八巨社区","address":"八巨社区居委会","tel":"13357998349"},
    {"index":"23","street":"八巨镇","name":"前案村","address":"前案村村委会","tel":"18252283290"},
    {"index":"24","street":"界牌镇","name":"周庄村","address":"周庄村村委会","tel":"13961917695"},
    {"index":"25","street":"陈涛镇","name":"辛庄村","address":"辛庄村村委会","tel":"13851117496"}
    ]