let village_drugstore = [
    {
        "index": "1",
        "street": "县城",
        "name": "滨海县滨医大药房有限公司人民大药房",
        "address": "滨海县阜东中路东侧金茂大厦103室",
        "tel": "13961913889"
    },
    {
        "index": "2",
        "street": "县城",
        "name": "滨海县百姓缘大药房有限公司",
        "address": "滨海县东坎镇阜东中路245号",
        "tel": "13961911148"
    },
    {
        "index": "3",
        "street": "县城",
        "name": "滨海县大德生药房有限公司",
        "address": "滨海县金厦广场35号楼108室",
        "tel": "13851116991"
    },
    {
        "index": "4",
        "street": "县城",
        "name": "滨海康泰大药房有限公司",
        "address": "滨海县海滨大道北侧师苑路景湖理想城C23 101-104",
        "tel": "13805118360"
    },
    {
        "index": "5",
        "street": "县城",
        "name": "滨海县济世堂大药房",
        "address": "滨海县富康路9号中央花园30号楼商铺130、131室",
        "tel": "13222350588"
    },
    {
        "index": "6",
        "street": "县城",
        "name": "滨海康驰大药房",
        "address": "滨海县城中市西侧，人民北路路昌兴壹城9号商住楼101",
        "tel": "13914635499"
    },
    {
        "index": "7",
        "street": "县城",
        "name": "滨海县医药商厦有限责任公司",
        "address": "滨海县阜东中路476号",
        "tel": "18914633580"
    },
    {
        "index": "8",
        "street": "县城",
        "name": "滨海县正泰大药房连锁有限公司吉达店",
        "address": "滨海县人民中路吉达广场东侧101-103室",
        "tel": "15189338977"
    },
    {
        "index": "9",
        "street": "天场镇",
        "name": "滨海县曙光大药房",
        "address": "滨海县天场镇马套集镇教办室楼105室",
        "tel": "18912585926"
    },
    {
        "index": "10",
        "street": "现代农业产业园区",
        "name": "江苏修正堂药房连锁经营有限公司滨海万福堂药店",
        "address": "江苏省滨海现代农业产业园区大套街",
        "tel": "18914630777"
    },
    {
        "index": "11",
        "street": "通榆镇",
        "name": "滨海县正泰大药房连锁有限公司亲善堂店",
        "address": "滨海县通榆镇供销社商场西侧107-108室",
        "tel": "15189338977"
    },
    {
        "index": "12",
        "street": "蔡桥镇",
        "name": "滨海县正泰大药房连锁有限公司瑞祺店",
        "address": "滨海县蔡桥镇汛坎路288号",
        "tel": "15189338977"
    },
    {
        "index": "13",
        "street": "五汛镇",
        "name": "滨海县佰信药店",
        "address": "滨海县五汛镇北大街33号（农行正对面）",
        "tel": "18014680888"
    },
    {
        "index": "14",
        "street": "正红镇",
        "name": "滨海县正泰大药房连锁有限公司跃进店",
        "address": "滨海县正红镇复兴大街240号",
        "tel": "15189338977"
    },
    {
        "index": "15",
        "street": "陈涛镇",
        "name": "滨海修德堂祥泰药房有限公司",
        "address": "滨海县陈涛镇郭集小街",
        "tel": "18912588183"
    },
    {
        "index": "16",
        "street": "界牌镇",
        "name": "滨海修德堂益康大药房有限公司",
        "address": "滨海县界牌镇区坎友路路西272号",
        "tel": "15961919608"
    },
    {
        "index": "17",
        "street": "八巨镇",
        "name": "盐城市中福华晓药房滨海八巨有限公司",
        "address": "滨海县八巨镇阜东中路与财盛路交叉口",
        "tel": "18021885789"
    },
    {
        "index": "18",
        "street": "滨海港镇",
        "name": "滨海县振东药店",
        "address": "滨海县滨海港镇小街91号",
        "tel": "13327987222"
    },
    {
        "index": "19",
        "street": "滨海港经济区",
        "name": "滨海县平安大药房有限公司",
        "address": "滨海港经济区临淮街集镇兴淮路27号",
        "tel": "13814396928"
    },
    {
        "index": "20",
        "street": "八滩镇",
        "name": "滨海县正泰大药房连锁有限公司八滩中路店",
        "address": "滨海县八滩镇八滩中路56号",
        "tel": "15189338977"
    },
    {
        "index": "21",
        "street": "滨淮镇",
        "name": "滨海县正泰大药房连锁有限公司兴民店",
        "address": "滨海县滨淮镇新岭街19号",
        "tel": "15189338977"
    }
]